<template>
	<div id="book">
		<h2>港澳资讯公众号风险揭示书</h2>
		<div class="content">
			<div class="numberOf">
				<h3>1、直播类功能风险提示</h3>
				<p>1.1 直播室所传播的所有资料、及图表仅供参考使用，不构成对任何股票的买卖建议。港澳资讯对资料等，所涉及的内容保持中立，对信息内容的准确性、可靠性或内容的完整性不提供保证，投资者自行参考，据此操作风险自担。</p>
				<p>1.2直播室投资顾问发表的言论均代表个人对于投资市场的观点，问股、互动等行为，仅代表个人观点，不构成任何投资意见，亦不代表本直播室观点或意见，敬请广大投资者理性对待，谨慎投资。据此操作，风险自担，与港澳资讯无关。</p>		
				<p>1.3本直播室如因系统维护或升级而需暂停服务时，将发布公告。若因线路及非本公司控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，本直播室不负任何责任。</p>
				<p><span>特别提醒：</span>港澳资讯直播室是海南港澳资讯产业股份有限公司上海分公司旗下产品。直播视频的传播和发布具备广播电视节目制作经营许可证，许可证编号:(琼）字第00175号。凡以任何方式登陆直播室或直接、间接使用直播室资料者，视为自愿接受直播室声明的约束。</p>
			</div>
			<div class="numberOf">
				<h3>2、资讯类功能风险揭示</h3>
				<p>资讯类功能包含新闻精选、机构晨报、周报、月报，名师观点（个股解读、研报精读、每周行业精读）专题统计等。资讯类信息都是通过公开的、合法的渠道获取，但并未对资讯内容的进行证实，可能存在资讯非真实、非完整、非准确、非有效、非及时等风险。</p>
				<p><span>特别提醒：</span>上述资讯类版权仅为本公司所有，未经书面许可，任何机构和个人不得以任何形式翻版、复制、发表或引用。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为"港澳资讯"，且不得对研究报告进行任何有悖原意的引用、删节和修改。</p>
			</div>
			<div class="numberOf">
				<h3>3、增值服务类功能风险提示</h3>
				<p>3.1 微信精读、查一查中的信息均来源于公开资料，本公司对这些信息的准确性、完整性或可靠性不作任何保证，也不保证所包含的信息和建议不会发生任何变更。</p>
				<p>3.2短线股票池、行业精选股票池所发表的任何证券标的，不能代表绝对的好或绝对的差，对于突发事件、政策变动等因素不在评价范围之内。</p>
				<p><span>特别提醒：</span>本公司力求上述内容的客观、公正， 但文中的观点、结论和建议仅供参考，不构成所述证券的买卖出价或征价，投资者据此做出的任何投资决策与本公司和作者无关。</p>
			</div>
			<div class="numberOf">
				<h3>1、直播类功能风险提示</h3>
				
			</div>
			<div class="numberOf">
				<h3>免责声明：</h3>
				<p>港澳资讯【A股看市】公众号内发布的信息均来源于已公开的资料，信息内容根据行业通行的准则，以合法渠道获得，尽可能保证可靠、准确和完整，目的在于传播更多的信息，但并不保证该信息（文字、数据及图表）全部或者部分内容的准确性、真实性、完整性、有效性、及时性、原创性等。相关信息并未经本公众号证实，不对您构成任何投资建议，据此入市操作，风险自担。</p>
			</div>
		</div>
		<h2>海南港澳资讯产业股份公司上海分公司<br>2018年1月1日</h2>
	</div>
</template>

<script>
	export default {
		name:'disclosure',
	}
</script>

<style lang="less">
	@rem:75rem;
	#book{
		padding: 20/@rem;
		color: #000;
		 h2:first-of-type{
			font-size: 40/@rem;
			text-align: center;
			color: #ffc300;
		}
		.content{
			margin: 20/@rem auto 30/@rem;
			.numberOf{
				margin-top: 15/@rem;
				h3{
					font-size: 26/@rem;
				}
				p{
					font-size: 22/@rem;
					line-height: 45/@rem;
					text-indent: 2em;
					margin-top: 10/@rem;
					color: #515055;
					span{
						color: #f00;
					}
				}
			}
		}
		h2:last-of-type{
			text-align: right;
			font-size: 26/@rem;
			text-align: center;
			float: right;
		}
	}
</style>