<template>
	<div id="book">
		<h2>港澳资讯直播室合规性介绍</h2>
		<div class="detail">
			<p>海南港澳资讯产业股份有限公司是中国证监会首批批准的专业证券投资咨询机构（经营证券期货业务许可证号91460000293788291L）， 中国证券业协会会员单位（会员代码346062）,业务资格许可证代码：ZX0105。</p>
			<p>港澳资讯直播室是海南港澳资讯产业股份有限公司上海分公司旗下产品。直播视频的传播和发布具备广播电视节目制作经营许可证，许可证编号:(琼）字第00175号。</p>
			<p>港澳资讯直播室直播视频是一个完全以在线直播视频为核心的网络平台，旨在为中小投资者提供一个在盘中、盘后就自己手中股票、热点或是大盘的问题有直接咨询互动的视频平台。股市在线直播视频节目由具备证券投资顾问资格的专业人士主讲，就股票市场每天走势、热点、个股进行现场实时分析评论，并对市场重大事件及股民普遍关心的问题进行深入分析、探讨。</p>
		</div>
		<div class="content">
			<h3>免责声明</h3>
			<div class="numberOf">
				<p>第一条 公众号所传播的所有资料、及图表仅供参考使用，不构成对任何股票的买卖建议。港澳资讯对资料等，所涉及的内容保持中立，对信息内容的准确性、可靠性或内容的完整性不提供保证。投资者自行参考，据此操作风险自担。</p>
				<p>第二条 公众号投资顾问发表的言论均代表个人对于投资市场的观点，问股、互动等行为，仅代表个人观点，不构成任何投资意见，亦不代表本直播室观点或意见，敬请广大投资者理性对待，谨慎投资。据此操作，风险自担，与港澳资讯无关。</p>
				<p>第三条 当政府司法机关依照法定程序要求本公众号披露个人资料时，我们将根据执法单位之要求或为公共安全之目的提供个人资料。在此情况下之任何披露，本公众号均得免责。</p>
				<p>第四条 由于用户将个人密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露，本公众号不负任何责任，且有事后追究的权利。</p>
				<p>第五条 任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等，本网站均得免责。</p>
				<p>第六条 本公众号如因系统维护或升级而需暂停服务时，将发布公告。若因线路及非本公司控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，本公众号不负任何责任。</p>
				<p>第七条 本公众号使用者因为违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，本网站不承担任何责任。 </p>
				<p>第八条 凡以任何方式登陆本公众号或直接、间接使用本公众号资料者，视为自愿接受本公众号声明的约束。</p>
				<p>第九条 本声明未涉及的问题参见国家有关法律法规，当本声明与国家法律法规冲突时，以国家法律法规为准。</p>
			</div>
		</div>
		<h2>海南港澳资讯产业股份公司上海分公司<br>2018年1月1日</h2>
	</div>
</template>

<script>
	export default {
		name:'hgx',
	}
</script>

<style lang="less">
	@rem:75rem;
	#book{
		padding: 20/@rem;
		color: #000;
		 h2:first-of-type{
			font-size: 40/@rem;
			text-align: center;
			color: #ffc300;
		}
		.detail{
			p{
				text-indent: 2em;
				text-align: justify;
				font-size: 22/@rem;
				color:#515055;
				line-height: 45/@rem;
				margin-top: 10/@rem;
			}
		}
		.content{
			margin: 20/@rem auto 30/@rem;
			h3{
				font-size: 26/@rem;
				text-align: center;
			}
			.numberOf{
				margin-top: 15/@rem;
				
				p{
					font-size: 22/@rem;
					line-height: 45/@rem;
					text-indent: 2em;
					margin-top: 10/@rem;
					color: #515055;
					span{
						color: #f00;
					}
				}
			}
		}
		h2:last-of-type{
			text-align: right;
			font-size: 26/@rem;
			text-align: center;
			float: right;
		}
	}
</style>